Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisesta_kulttuurimaararahasta_myonnetyt_kulttuuriavustukset_vuonna_2019.html.tmx
Source language: fin
Languages: sms

source: Saamelaisesta kulttuurimäärärahasta myönnetyt kulttuuriavustukset vuonna 2019
sms: Sääʹm kulttuurmieʹrrtieʹǧǧest miõttum kulttuurveäʹǩǩvuõđ eeʹjj 2019

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 11.-12.2.2019 Opetus- ja kulttuuriministeriön myöntämän valtionavusta vuoden 2019 yhteensä 176 000 saamenkieliseen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan (ns. saamelainen kulttuurimääräraha), mistä Utsjoen saamelaiskirkkotupien ylläpitoon 10 340 euroa.
sms: Sääʹmteeʹǧǧ kulttuurluʹvddkåʹdd jueʹjji kulttuurluʹvddkååʹdd såbbrest 11.-12.2.2019 Mättʼtõs- da kulttuurministeria miõttâm riikkveäʹǩǩvuõđâst eeǥǥas 2019 õhttsiʹžže 176 000 sääʹmǩiõllsaž kulttuur ooudummša da sääʹmorganisaatioi toimmjummša (nc. sääʹm kulttuurmieʹrrteäʹǧǧ), mâʹst Uccjooǥǥ sääʹmceerkavpõõrti tuõʹllʼjummša 10 340 euʹrred.

source: Pohjoismaisten saamelaisjärjestöjen tukemiseen 15 000 €.
sms: Tâʹvvjânnmallaš sääʹmorganisaatio tuärjjummša 15 000 €.

source: Kulttuurilautakunta on myöntänyt kulttuuripalkintoja tunnustukseksi vahvan saamelaisen kielen, kulttuurin ja kulttuuriperinnön, perinteiselinkeinojen elinvoivaisuuden edistäjinä ja tunnetuksi tekemiseksi.
sms: Kulttuurluʹvddkåʹdd lij miõttam kulttuurciistid tobdstõssân nâânas sääʹmǩiõl, kulttuur da kulttuuräʹrbbvuõđ di ääʹrbvuâlaž jieʹllemvuõʹjji jieʹllemviõkkvuõđ ooudummšest da tobddsen raajjmest.

source: Elämäntyö -kulttuuripalkinnon saajat ovat Inkermarja Hetta Vuotsosta ja Antti Oula Juuso Enontekiöstä.
sms: Jieʹllemtuâjj -kulttuurciist vuäǯǯai lie Inkermaria Hetta Vuõccust da Antti Oula Juuso Jeänõõǥǥâst.

source: Molemmat saavat 3000 € suuruisen palkinnon.
sms: Kuhttu vuäǯǯa 3000 € šoora ciist.

source: Kuvassa Inkermarja Hetta ja Antti Oula Juuso
sms: Inkermaria Hetta da Antti Oula Juuso.

source: Jälleen voi todeta hakemusten taso oli korkea, joka kertoo saamelaistaiteen- ja kulttuurin elävän voimakasta uudentumisen kautta samaan aikaan jaettava kulttuurimääräraha on pysynyt määrältään entisellään.
sms: Eʹpet vuäitt tuõttâd, što ooccmõõžži tääʹss leäi õlli, kååʹtt maainâst tõn peäʹlest, što sääʹmčeäppõs da -kulttuur jeäʹlle nâânas oođummuž poodd. Seämma ääiʹj jueʹǩǩemnalla åårrai kulttuurmieʹrrteäʹǧǧ lij põõššâm meäʹr peäʹlest seämmanallšeeʹmen.

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten vuotta.
sms: Eeʹjj 2019 viõʹttjet ÕM:i alggmeerai ǩiõli eeʹjj.

source: Teemavuoden tarkoituksena on nostaa esille maailman alkuperäiskansojen kielten tilanne.
sms: Teeʹmmeeʹjj mieʹrren lij kaggâd ouʹdde maaiʹlm alggmeerai ǩiõli vueʹjj.

source: Kulttuurilautakunta halusi kannustaa jo pitkällä olevien kirjoitushankkeiden valmiiksi saattamiseen, yhteisöjen toiminnan aktivoimisen sekä kulttuuriperinnön tietoja, taitoja ja käytäntöjä elävinä ja muuntuvina säilyvän sukupolvilta toiselle.
sms: Kulttuurluʹvddkåʹdd haaʹlii smeʹllkâʹtted juʹn kuʹǩǩen åårrai ǩeeʹrjtemhaʹŋǩǩõõzzi valmmšen vuäǯǯmõʹšše, õutstõõzzi toimmjummuž aktivâʹsttma di kulttuurääʹrb teâđai, tääidai da vuâkkõõzzi jieʹllʼjen da muʹttjen seeiltummša sokkpuõlvvõõǥǥâst nobba.

source: Kulttuuriavustusten saajille lähetetään sopimus/päätös allekirjoitettavaksi kahtena kappaleena ja toinen kappale palautetaan Saamelaiskäräjille, jonka jälkeen avustukset laitetaan maksuun.
sms: Kulttuurveäʹǩǩvuõđ vuäǯǯjid vuõltteet suåppmõõžž/tuʹmmstõõǥǥ vuâllaǩeeʹrjtemnalla kueʹhtten käpplõkkân da nuuʹbb käpplõõǥǥ maacctet Sääʹmtegga, koon mâŋŋa veäʹǩǩvuõđid piijât mäʹhssma.

source: Kulttuurimääräraha 2019
sms: Kulttuurmieʹrrteäʹǧǧ_2019
